{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 36, "word_counts": "{\"what\": 5, \"properties\": 7, \"do\": 3, \"you\": 21, \"have\": 5, \"available\": 6, \"can\": 15, \"help\": 4, \"me\": 1, \"sell\": 3, \"my\": 2, \"house\": 1, \"offer\": 2, \"property\": 18, \"management\": 2, \"services\": 2, \"i'm\": 3, \"interested\": 2, \"in\": 8, \"renting\": 1, \"an\": 1, \"apartment\": 1, \"are\": 6, \"the\": 13, \"amenities\": 3, \"included\": 1, \"how\": 2, \"i\": 3, \"schedule\": 3, \"a\": 15, \"viewing\": 2, \"pets\": 2, \"allowed\": 1, \"your\": 7, \"rental\": 2, \"get\": 1, \"mortgage\": 2, \"through\": 2, \"agency\": 1, \"is\": 3, \"average\": 2, \"price\": 2, \"per\": 2, \"square\": 2, \"meter\": 2, \"area\": 2, \"long\": 1, \"does\": 1, \"it\": 3, \"usually\": 1, \"take\": 1, \"to\": 8, \"assistance\": 1, \"with\": 14, \"taxes\": 2, \"looking\": 2, \"for\": 9, \"commercial\": 2, \"business\": 1, \"process\": 2, \"buying\": 2, \"see\": 1, \"more\": 4, \"photos\": 2, \"of\": 6, \"there\": 4, \"homeowner\": 1, \"association\": 1, \"hoa\": 2, \"fee\": 1, \"this\": 1, \"any\": 2, \"upcoming\": 2, \"developments\": 2, \"planned\": 1, \"investing\": 1, \"real\": 2, \"estate\": 2, \"financing\": 2, \"options\": 3, \"first\": 2, \"time\": 3, \"homebuyers\": 2, \"we\": 12, \"variety\": 1, \"something\": 1, \"specific\": 1, \"yes\": 6, \"that\": 3, \"please\": 2, \"provide\": 7, \"us\": 2, \"some\": 3, \"details\": 1, \"about\": 5, \"professional\": 1, \"would\": 1, \"like\": 2, \"know\": 1, \"great\": 1, \"several\": 3, \"apartments\": 1, \"rent\": 1, \"could\": 1, \"specify\": 1, \"requirements\": 2, \"our\": 6, \"come\": 1, \"various\": 3, \"such\": 2, \"as\": 2, \"swimming\": 1, \"pools\": 1, \"gyms\": 1, \"and\": 12, \"parking\": 1, \"facilities\": 1, \"by\": 1, \"contacting\": 1, \"office\": 2, \"or\": 1, \"filling\": 1, \"out\": 1, \"online\": 1, \"form\": 1, \"on\": 5, \"website\": 1, \"allow\": 1, \"however\": 1, \"may\": 3, \"be\": 2, \"restrictions\": 1, \"additional\": 2, \"fees\": 3, \"work\": 3, \"reputable\": 1, \"lenders\": 1, \"clients\": 1, \"secure\": 1, \"mortgages\": 2, \"at\": 1, \"competitive\": 1, \"rates\": 1, \"varies\": 1, \"depending\": 1, \"location\": 1, \"type\": 1, \"market\": 2, \"analysis\": 1, \"report\": 1, \"accurate\": 1, \"information\": 3, \"takes\": 1, \"depends\": 1, \"factors\": 1, \"conditions\": 1, \"pricing\": 1, \"features\": 1, \"we'll\": 3, \"closely\": 1, \"ensure\": 1, \"timely\": 1, \"sale\": 1, \"guidance\": 1, \"connect\": 2, \"tax\": 1, \"professionals\": 1, \"who\": 1, \"assist\": 1, \"further\": 1, \"sure\": 1, \"range\": 1, \"including\": 3, \"spaces\": 1, \"retail\": 1, \"shops\": 1, \"warehouses\": 1, \"tell\": 1, \"involves\": 1, \"steps\": 1, \"search\": 1, \"negotiation\": 1, \"due\": 1, \"diligence\": 1, \"closing\": 1, \"experienced\": 1, \"agents\": 1, \"will\": 1, \"guide\": 1, \"each\": 1, \"step\": 1, \"certainly\": 1, \"even\": 1, \"virtual\": 1, \"tour\": 1, \"if\": 1, \"you'd\": 1, \"cover\": 1, \"maintenance\": 1, \"common\": 1, \"areas\": 1, \"detailed\": 1, \"associated\": 1, \"stay\": 1, \"updated\": 1, \"local\": 1, \"projects\": 1, \"impact\": 1, \"values\": 1, \"absolutely\": 1, \"investment\": 2, \"lucrative\": 1, \"venture\": 1, \"identify\": 1, \"opportunities\": 1, \"align\": 1, \"goals\": 1, \"preferences\": 1, \"fha\": 1, \"loans\": 2, \"va\": 1, \"conventional\": 1, \"specialist\": 1, \"explore\": 1}", "word_docs": "{\"do\": 3, \"you\": 20, \"available\": 6, \"properties\": 7, \"have\": 5, \"what\": 5, \"sell\": 3, \"can\": 14, \"me\": 1, \"my\": 2, \"house\": 1, \"help\": 4, \"offer\": 2, \"property\": 17, \"management\": 2, \"services\": 2, \"interested\": 2, \"an\": 1, \"renting\": 1, \"apartment\": 1, \"in\": 7, \"i'm\": 3, \"the\": 10, \"amenities\": 3, \"included\": 1, \"are\": 6, \"viewing\": 2, \"how\": 2, \"schedule\": 3, \"i\": 3, \"a\": 14, \"allowed\": 1, \"rental\": 2, \"pets\": 2, \"your\": 7, \"mortgage\": 2, \"through\": 2, \"agency\": 1, \"get\": 1, \"per\": 2, \"meter\": 2, \"average\": 2, \"price\": 2, \"area\": 2, \"square\": 2, \"is\": 3, \"does\": 1, \"take\": 1, \"it\": 3, \"to\": 7, \"long\": 1, \"usually\": 1, \"taxes\": 2, \"assistance\": 1, \"with\": 12, \"looking\": 2, \"commercial\": 2, \"for\": 8, \"business\": 1, \"buying\": 2, \"process\": 2, \"of\": 6, \"more\": 4, \"photos\": 2, \"see\": 1, \"fee\": 1, \"homeowner\": 1, \"there\": 4, \"hoa\": 2, \"association\": 1, \"this\": 1, \"planned\": 1, \"upcoming\": 2, \"any\": 2, \"developments\": 2, \"estate\": 2, \"real\": 2, \"investing\": 1, \"options\": 2, \"financing\": 2, \"first\": 2, \"homebuyers\": 2, \"time\": 3, \"specific\": 1, \"variety\": 1, \"we\": 12, \"something\": 1, \"details\": 1, \"that\": 3, \"us\": 2, \"some\": 3, \"yes\": 6, \"provide\": 7, \"about\": 5, \"please\": 2, \"like\": 2, \"professional\": 1, \"know\": 1, \"would\": 1, \"requirements\": 2, \"apartments\": 1, \"could\": 1, \"rent\": 1, \"specify\": 1, \"great\": 1, \"several\": 3, \"facilities\": 1, \"such\": 2, \"gyms\": 1, \"our\": 5, \"parking\": 1, \"various\": 3, \"pools\": 1, \"come\": 1, \"as\": 2, \"swimming\": 1, \"and\": 12, \"by\": 1, \"out\": 1, \"form\": 1, \"on\": 5, \"website\": 1, \"online\": 1, \"filling\": 1, \"or\": 1, \"office\": 2, \"contacting\": 1, \"fees\": 2, \"allow\": 1, \"restrictions\": 1, \"may\": 3, \"additional\": 2, \"be\": 2, \"however\": 1, \"lenders\": 1, \"mortgages\": 2, \"work\": 3, \"rates\": 1, \"secure\": 1, \"clients\": 1, \"at\": 1, \"competitive\": 1, \"reputable\": 1, \"type\": 1, \"accurate\": 1, \"analysis\": 1, \"information\": 3, \"varies\": 1, \"market\": 2, \"depending\": 1, \"report\": 1, \"location\": 1, \"timely\": 1, \"closely\": 1, \"sale\": 1, \"features\": 1, \"takes\": 1, \"pricing\": 1, \"factors\": 1, \"ensure\": 1, \"depends\": 1, \"conditions\": 1, \"we'll\": 3, \"further\": 1, \"connect\": 2, \"tax\": 1, \"assist\": 1, \"who\": 1, \"professionals\": 1, \"guidance\": 1, \"sure\": 1, \"spaces\": 1, \"including\": 3, \"retail\": 1, \"warehouses\": 1, \"range\": 1, \"shops\": 1, \"tell\": 1, \"negotiation\": 1, \"steps\": 1, \"each\": 1, \"step\": 1, \"diligence\": 1, \"agents\": 1, \"closing\": 1, \"search\": 1, \"guide\": 1, \"will\": 1, \"experienced\": 1, \"involves\": 1, \"due\": 1, \"if\": 1, \"you'd\": 1, \"tour\": 1, \"even\": 1, \"virtual\": 1, \"certainly\": 1, \"cover\": 1, \"detailed\": 1, \"areas\": 1, \"associated\": 1, \"common\": 1, \"maintenance\": 1, \"values\": 1, \"local\": 1, \"stay\": 1, \"impact\": 1, \"updated\": 1, \"projects\": 1, \"venture\": 1, \"lucrative\": 1, \"absolutely\": 1, \"align\": 1, \"identify\": 1, \"preferences\": 1, \"opportunities\": 1, \"goals\": 1, \"investment\": 1, \"explore\": 1, \"conventional\": 1, \"loans\": 1, \"va\": 1, \"fha\": 1, \"specialist\": 1}", "index_docs": "{\"10\": 7, \"6\": 10, \"15\": 6, \"14\": 7, \"25\": 4, \"5\": 12, \"17\": 6, \"7\": 12, \"26\": 4, \"18\": 6, \"27\": 3, \"16\": 6, \"19\": 5, \"1\": 20, \"28\": 3, \"29\": 3, \"20\": 5, \"31\": 3, \"30\": 3, \"32\": 3, \"3\": 14, \"11\": 7, \"2\": 17, \"33\": 3, \"34\": 3, \"9\": 8, \"36\": 3, \"21\": 5, \"35\": 2, \"12\": 7, \"4\": 14, \"38\": 3, \"39\": 3, \"37\": 3, \"22\": 5, \"41\": 3, \"42\": 2, \"43\": 3, \"40\": 3, \"46\": 3, \"48\": 2, \"44\": 3, \"45\": 3, \"23\": 5, \"47\": 2, \"13\": 7, \"50\": 2, \"53\": 2, \"51\": 2, \"54\": 2, \"49\": 2, \"52\": 2, \"57\": 2, \"55\": 2, \"56\": 2, \"58\": 2, \"59\": 2, \"8\": 12, \"60\": 2, \"62\": 2, \"61\": 2, \"66\": 2, \"64\": 2, \"65\": 2, \"63\": 2, \"70\": 2, \"67\": 2, \"24\": 4, \"69\": 2, \"68\": 2, \"71\": 2, \"75\": 2, \"73\": 2, \"72\": 2, \"74\": 2, \"78\": 2, \"77\": 2, \"76\": 2, \"80\": 2, \"79\": 2, \"81\": 2, \"83\": 2, \"82\": 2, \"93\": 1, \"94\": 1, \"96\": 1, \"95\": 1, \"97\": 1, \"98\": 1, \"99\": 1, \"101\": 1, \"100\": 1, \"103\": 1, \"105\": 1, \"102\": 1, \"104\": 1, \"106\": 1, \"107\": 1, \"108\": 1, \"111\": 1, \"109\": 1, \"110\": 1, \"112\": 1, \"113\": 1, \"114\": 1, \"117\": 1, \"115\": 1, \"116\": 1, \"118\": 1, \"119\": 1, \"121\": 1, \"120\": 1, \"123\": 1, \"125\": 1, \"124\": 1, \"126\": 1, \"122\": 1, \"132\": 1, \"130\": 1, \"131\": 1, \"129\": 1, \"127\": 1, \"84\": 2, \"128\": 1, \"133\": 1, \"137\": 1, \"139\": 1, \"140\": 1, \"138\": 1, \"136\": 1, \"135\": 1, \"85\": 2, \"134\": 1, \"141\": 1, \"143\": 1, \"87\": 2, \"86\": 2, \"142\": 1, \"145\": 1, \"88\": 2, \"150\": 1, \"147\": 1, \"146\": 1, \"148\": 1, \"149\": 1, \"144\": 1, \"154\": 1, \"157\": 1, \"155\": 1, \"151\": 1, \"89\": 2, \"152\": 1, \"156\": 1, \"153\": 1, \"166\": 1, \"164\": 1, \"167\": 1, \"163\": 1, \"158\": 1, \"162\": 1, \"160\": 1, \"165\": 1, \"159\": 1, \"161\": 1, \"173\": 1, \"90\": 2, \"169\": 1, \"172\": 1, \"171\": 1, \"170\": 1, \"168\": 1, \"174\": 1, \"176\": 1, \"177\": 1, \"179\": 1, \"175\": 1, \"178\": 1, \"180\": 1, \"184\": 1, \"182\": 1, \"192\": 1, \"193\": 1, \"186\": 1, \"189\": 1, \"187\": 1, \"183\": 1, \"191\": 1, \"190\": 1, \"188\": 1, \"181\": 1, \"185\": 1, \"198\": 1, \"199\": 1, \"197\": 1, \"195\": 1, \"196\": 1, \"194\": 1, \"200\": 1, \"204\": 1, \"203\": 1, \"205\": 1, \"202\": 1, \"201\": 1, \"211\": 1, \"208\": 1, \"206\": 1, \"210\": 1, \"207\": 1, \"209\": 1, \"214\": 1, \"213\": 1, \"212\": 1, \"217\": 1, \"215\": 1, \"219\": 1, \"216\": 1, \"218\": 1, \"91\": 1, \"224\": 1, \"222\": 1, \"92\": 1, \"221\": 1, \"220\": 1, \"223\": 1}", "index_word": "{\"1\": \"you\", \"2\": \"property\", \"3\": \"can\", \"4\": \"a\", \"5\": \"with\", \"6\": \"the\", \"7\": \"we\", \"8\": \"and\", \"9\": \"for\", \"10\": \"in\", \"11\": \"to\", \"12\": \"properties\", \"13\": \"your\", \"14\": \"provide\", \"15\": \"available\", \"16\": \"are\", \"17\": \"of\", \"18\": \"yes\", \"19\": \"our\", \"20\": \"what\", \"21\": \"have\", \"22\": \"about\", \"23\": \"on\", \"24\": \"help\", \"25\": \"more\", \"26\": \"there\", \"27\": \"do\", \"28\": \"sell\", \"29\": \"i'm\", \"30\": \"amenities\", \"31\": \"i\", \"32\": \"schedule\", \"33\": \"is\", \"34\": \"it\", \"35\": \"options\", \"36\": \"time\", \"37\": \"that\", \"38\": \"some\", \"39\": \"several\", \"40\": \"various\", \"41\": \"may\", \"42\": \"fees\", \"43\": \"work\", \"44\": \"information\", \"45\": \"we'll\", \"46\": \"including\", \"47\": \"my\", \"48\": \"offer\", \"49\": \"management\", \"50\": \"services\", \"51\": \"interested\", \"52\": \"how\", \"53\": \"viewing\", \"54\": \"pets\", \"55\": \"rental\", \"56\": \"mortgage\", \"57\": \"through\", \"58\": \"average\", \"59\": \"price\", \"60\": \"per\", \"61\": \"square\", \"62\": \"meter\", \"63\": \"area\", \"64\": \"taxes\", \"65\": \"looking\", \"66\": \"commercial\", \"67\": \"process\", \"68\": \"buying\", \"69\": \"photos\", \"70\": \"hoa\", \"71\": \"any\", \"72\": \"upcoming\", \"73\": \"developments\", \"74\": \"real\", \"75\": \"estate\", \"76\": \"financing\", \"77\": \"first\", \"78\": \"homebuyers\", \"79\": \"please\", \"80\": \"us\", \"81\": \"like\", \"82\": \"requirements\", \"83\": \"such\", \"84\": \"as\", \"85\": \"office\", \"86\": \"be\", \"87\": \"additional\", \"88\": \"mortgages\", \"89\": \"market\", \"90\": \"connect\", \"91\": \"investment\", \"92\": \"loans\", \"93\": \"me\", \"94\": \"house\", \"95\": \"renting\", \"96\": \"an\", \"97\": \"apartment\", \"98\": \"included\", \"99\": \"allowed\", \"100\": \"get\", \"101\": \"agency\", \"102\": \"long\", \"103\": \"does\", \"104\": \"usually\", \"105\": \"take\", \"106\": \"assistance\", \"107\": \"business\", \"108\": \"see\", \"109\": \"homeowner\", \"110\": \"association\", \"111\": \"fee\", \"112\": \"this\", \"113\": \"planned\", \"114\": \"investing\", \"115\": \"variety\", \"116\": \"something\", \"117\": \"specific\", \"118\": \"details\", \"119\": \"professional\", \"120\": \"would\", \"121\": \"know\", \"122\": \"great\", \"123\": \"apartments\", \"124\": \"rent\", \"125\": \"could\", \"126\": \"specify\", \"127\": \"come\", \"128\": \"swimming\", \"129\": \"pools\", \"130\": \"gyms\", \"131\": \"parking\", \"132\": \"facilities\", \"133\": \"by\", \"134\": \"contacting\", \"135\": \"or\", \"136\": \"filling\", \"137\": \"out\", \"138\": \"online\", \"139\": \"form\", \"140\": \"website\", \"141\": \"allow\", \"142\": \"however\", \"143\": \"restrictions\", \"144\": \"reputable\", \"145\": \"lenders\", \"146\": \"clients\", \"147\": \"secure\", \"148\": \"at\", \"149\": \"competitive\", \"150\": \"rates\", \"151\": \"varies\", \"152\": \"depending\", \"153\": \"location\", \"154\": \"type\", \"155\": \"analysis\", \"156\": \"report\", \"157\": \"accurate\", \"158\": \"takes\", \"159\": \"depends\", \"160\": \"factors\", \"161\": \"conditions\", \"162\": \"pricing\", \"163\": \"features\", \"164\": \"closely\", \"165\": \"ensure\", \"166\": \"timely\", \"167\": \"sale\", \"168\": \"guidance\", \"169\": \"tax\", \"170\": \"professionals\", \"171\": \"who\", \"172\": \"assist\", \"173\": \"further\", \"174\": \"sure\", \"175\": \"range\", \"176\": \"spaces\", \"177\": \"retail\", \"178\": \"shops\", \"179\": \"warehouses\", \"180\": \"tell\", \"181\": \"involves\", \"182\": \"steps\", \"183\": \"search\", \"184\": \"negotiation\", \"185\": \"due\", \"186\": \"diligence\", \"187\": \"closing\", \"188\": \"experienced\", \"189\": \"agents\", \"190\": \"will\", \"191\": \"guide\", \"192\": \"each\", \"193\": \"step\", \"194\": \"certainly\", \"195\": \"even\", \"196\": \"virtual\", \"197\": \"tour\", \"198\": \"if\", \"199\": \"you'd\", \"200\": \"cover\", \"201\": \"maintenance\", \"202\": \"common\", \"203\": \"areas\", \"204\": \"detailed\", \"205\": \"associated\", \"206\": \"stay\", \"207\": \"updated\", \"208\": \"local\", \"209\": \"projects\", \"210\": \"impact\", \"211\": \"values\", \"212\": \"absolutely\", \"213\": \"lucrative\", \"214\": \"venture\", \"215\": \"identify\", \"216\": \"opportunities\", \"217\": \"align\", \"218\": \"goals\", \"219\": \"preferences\", \"220\": \"fha\", \"221\": \"va\", \"222\": \"conventional\", \"223\": \"specialist\", \"224\": \"explore\"}", "word_index": "{\"you\": 1, \"property\": 2, \"can\": 3, \"a\": 4, \"with\": 5, \"the\": 6, \"we\": 7, \"and\": 8, \"for\": 9, \"in\": 10, \"to\": 11, \"properties\": 12, \"your\": 13, \"provide\": 14, \"available\": 15, \"are\": 16, \"of\": 17, \"yes\": 18, \"our\": 19, \"what\": 20, \"have\": 21, \"about\": 22, \"on\": 23, \"help\": 24, \"more\": 25, \"there\": 26, \"do\": 27, \"sell\": 28, \"i'm\": 29, \"amenities\": 30, \"i\": 31, \"schedule\": 32, \"is\": 33, \"it\": 34, \"options\": 35, \"time\": 36, \"that\": 37, \"some\": 38, \"several\": 39, \"various\": 40, \"may\": 41, \"fees\": 42, \"work\": 43, \"information\": 44, \"we'll\": 45, \"including\": 46, \"my\": 47, \"offer\": 48, \"management\": 49, \"services\": 50, \"interested\": 51, \"how\": 52, \"viewing\": 53, \"pets\": 54, \"rental\": 55, \"mortgage\": 56, \"through\": 57, \"average\": 58, \"price\": 59, \"per\": 60, \"square\": 61, \"meter\": 62, \"area\": 63, \"taxes\": 64, \"looking\": 65, \"commercial\": 66, \"process\": 67, \"buying\": 68, \"photos\": 69, \"hoa\": 70, \"any\": 71, \"upcoming\": 72, \"developments\": 73, \"real\": 74, \"estate\": 75, \"financing\": 76, \"first\": 77, \"homebuyers\": 78, \"please\": 79, \"us\": 80, \"like\": 81, \"requirements\": 82, \"such\": 83, \"as\": 84, \"office\": 85, \"be\": 86, \"additional\": 87, \"mortgages\": 88, \"market\": 89, \"connect\": 90, \"investment\": 91, \"loans\": 92, \"me\": 93, \"house\": 94, \"renting\": 95, \"an\": 96, \"apartment\": 97, \"included\": 98, \"allowed\": 99, \"get\": 100, \"agency\": 101, \"long\": 102, \"does\": 103, \"usually\": 104, \"take\": 105, \"assistance\": 106, \"business\": 107, \"see\": 108, \"homeowner\": 109, \"association\": 110, \"fee\": 111, \"this\": 112, \"planned\": 113, \"investing\": 114, \"variety\": 115, \"something\": 116, \"specific\": 117, \"details\": 118, \"professional\": 119, \"would\": 120, \"know\": 121, \"great\": 122, \"apartments\": 123, \"rent\": 124, \"could\": 125, \"specify\": 126, \"come\": 127, \"swimming\": 128, \"pools\": 129, \"gyms\": 130, \"parking\": 131, \"facilities\": 132, \"by\": 133, \"contacting\": 134, \"or\": 135, \"filling\": 136, \"out\": 137, \"online\": 138, \"form\": 139, \"website\": 140, \"allow\": 141, \"however\": 142, \"restrictions\": 143, \"reputable\": 144, \"lenders\": 145, \"clients\": 146, \"secure\": 147, \"at\": 148, \"competitive\": 149, \"rates\": 150, \"varies\": 151, \"depending\": 152, \"location\": 153, \"type\": 154, \"analysis\": 155, \"report\": 156, \"accurate\": 157, \"takes\": 158, \"depends\": 159, \"factors\": 160, \"conditions\": 161, \"pricing\": 162, \"features\": 163, \"closely\": 164, \"ensure\": 165, \"timely\": 166, \"sale\": 167, \"guidance\": 168, \"tax\": 169, \"professionals\": 170, \"who\": 171, \"assist\": 172, \"further\": 173, \"sure\": 174, \"range\": 175, \"spaces\": 176, \"retail\": 177, \"shops\": 178, \"warehouses\": 179, \"tell\": 180, \"involves\": 181, \"steps\": 182, \"search\": 183, \"negotiation\": 184, \"due\": 185, \"diligence\": 186, \"closing\": 187, \"experienced\": 188, \"agents\": 189, \"will\": 190, \"guide\": 191, \"each\": 192, \"step\": 193, \"certainly\": 194, \"even\": 195, \"virtual\": 196, \"tour\": 197, \"if\": 198, \"you'd\": 199, \"cover\": 200, \"maintenance\": 201, \"common\": 202, \"areas\": 203, \"detailed\": 204, \"associated\": 205, \"stay\": 206, \"updated\": 207, \"local\": 208, \"projects\": 209, \"impact\": 210, \"values\": 211, \"absolutely\": 212, \"lucrative\": 213, \"venture\": 214, \"identify\": 215, \"opportunities\": 216, \"align\": 217, \"goals\": 218, \"preferences\": 219, \"fha\": 220, \"va\": 221, \"conventional\": 222, \"specialist\": 223, \"explore\": 224}"}}